#+title: WCWC Packages
#+setupfile: wcwc-setup.org


* meta :noexport:

#+begin_src sh :results output drawer
scp wcwc-packages.html hierocles.phy.bnl.gov:public_html/wire-cell/docs/
#+end_src

#+RESULTS:
:results:
:end:


